
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Chế độ"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Chế độ";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Thu phóng"; ObjectID = "100018"; */
"100018.title" = "Thu phóng";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Tốc độ"; ObjectID = "100027"; */
"100027.title" = "Tốc độ";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Thanh trượt Thu phóng"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Thanh trượt Thu phóng";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Thanh trượt Tốc độ"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Thanh trượt Tốc độ";
